<?php sleep(1) ?>
<div>
	<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Текстов единственное предложения диких свой, вопроса которое. Своих текста имени, свой сбить, диких составитель, вскоре эта дороге одна живет свой?</p>
	<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Текстов единственное предложения диких свой, вопроса которое. Своих текста имени, свой сбить, диких составитель, вскоре эта дороге одна живет свой?</p>
	<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Текстов единственное предложения диких свой, вопроса которое. Своих текста имени, свой сбить, диких составитель, вскоре эта дороге одна живет свой?</p>
</div>